{
  "data": [
    {
      "image": "https://www.urolife.in/wp-content/uploads/2021/02/Renal-Kidney-Stone-Treatment-in-Pune.png",
      "image_2": "https://firebasestorage.googleapis.com/v0/b/medic-omg.appspot.com/o/Screen%20Shot%202564-07-25%20at%2011.32.45.png?alt=media&token=4cc10f06-03e3-4552-baab-f3810527cddf",
      "image_medic": "https://previews.123rf.com/images/erstudiostok/erstudiostok1902/erstudiostok190200490/117402308-portrait-of-woman-doctor-with-face-mask-wearing-white-medical-gloves.jpg",
      "doctor": "ผศ.ดร.แพทย์หญิงภัทรนุช นพกุลสถิต",
      "name": "สายระบายค้ำท่อไต",
      "name_topic_1": "สายระบายค้ำท่อไตคืออะไร",
      "name_topic_2": "ผลข้างเคียงที่พบได้จากการใส่สายระบายค้ำท่อไต",
      "name_topic_3": "วิธีการลดอาการ",
      "name_topic_4": "ผลต่อการใช้ชีวิตประจำวัน",
      "name_topic_5": "การเอาสายระบายค้ำท่อไตออก",
      "name_topic_6": "ผลข้างเคียงที่เกิดได้จากการคาสายระบายค้ำท่อไตเกินกำหนด",
      "name_topic_7": "เมื่อไหร่ต้องมาพบแพทย์ก่อนนัดหมาย",
      "detail_1": "สายที่มีลักษณะเป็นท่อ ส่วนมากทำมาจากพลาสติก ทำหน้าที่ในการระบายน้ำปัสสาวะจากไต ลดการติดเชื้อและป้องกันภาวะท่อไตตีบจากการผ่าตัดรักษา",
      "detail_2": "1.ปัสสาวะบ่อยมากขึ้น และรู้สึกต้องรีบปัสสาวะอย่างเร่งด่วน \n2.มีอาการปวดหลังขณะปัสสาวะ \n3.ปัสสาวะมีเลือดปน \n4.รู้สึกปัสสาวะไม่สุด \n5.มีอาการปวดท้องน้อย",
      "detail_3": "1.ดื่มน้ำวันละ 2 – 3 ลิตร \n2.รับประทานยาแก้ปวด และยาลดอาการทางเดินปัสสาวะ(ถ้ามีอาการ) \n3.ใช้กระเป๋าน้ำร้อนประคบเพื่อลดอาการปวด",
      "detail_4": "1.การใช้ชีวิตประจำวัน : คุณสามารถใช้ชีวิตประจำวันตามปกติหลังจากได้รับการใส่สายระบายค้ำท่อไต ถ้าคุณพบว่าปัสสาวะมี เลือดปนเข้มมากขึ้นหลังจากการทำกิจกรรม แนะนำให้คุณหยุดพัก และดื่มน้ำมากขึ้น \n2.การทำงานและการเดินทาง : สายระบายค้ำท่อไตไม่มีผลต่อการทำงาน และการเดินทาง \n3.เพศสัมพันธ์ : ไม่มีผลผู้ป่วยส่วนมากจะมีอาการ แต่จะหายได้เองหลังจากที่เอาสายระบายค้ำท่อไตออก",
      "detail_5": "ผู้ป่วยควรมาเอาสายระบายค้ำท่อไตออกตามระยะเวลาที่แพทย์กำหนด โดยจะทำโดยการส่องกล้องระบบทางเดินปัสสาวะ ที่ห้องส่องกล้องระบบทางเดินปัสสาวะ",
      "detail_6": "1.เพิ่มการติดเชื้อในระบบทางเดินปัสสาวะ \n2.เพิ่มการมีนิ่วมาเกาะที่สายระบายค้ำท่อไต \n3.เกิดภาวะสายเลื่อนหลุด \n4.เกิดภาวะไตบวมน้ำจากการที่สายระบายค้ำท่อไตอุดตัน \n5.เกิดภาวะไตเสื่อมสภาพ",
      "detail_7": "1.มีไข้ อุณหภูมิ มากกว่า 38.5 องศา(C) \n2.ปัสสาวะไม่ออก \n3.ปัสสาวะเล็ดราดตลอดเวลา \n4.คลื่นไส้อาเจียนรุนแรง ไม่สามารถดื่มน้ำได้ \n5.ปวดท้อง และหลังรุนแรง ทานยาบรรเทาอาการแล้วไม่ดีขึ้น สายระบายค้ำท่อไตเลื่อนหลุด"
    }

  ]
}



